По умолчанию тебе дается @{def_dick_len}@см. Что-бы измерить свое хозяйство - введи команду %{BOT_CMD}% измерить. А дальше все зависит от твоего везения. У тебя может прибавиться или отняться от @{dick_len_rnd_min}@см до @{dick_len_rnd_max}@см. Так-же может ничего не измениться, либо может отвалиться и тогда придется начинать с начала, но такое крайне редко (1% из 100). А так-же может резко прибавить @{bonus_dick_len}@см. Вот еще доступные команды:

✔%{BOT_CMD}% измерить - самая главная команда
✔%{BOT_CMD}% кто я - выводит информацию о тебе
✔%{BOT_CMD}% время - узнать оставшееся время до следующей попытки роста
✔%{BOT_CMD}% топ - ТОП-@{top_count}@ самых длинных пиписок (глобально)
✔%{BOT_CMD}% топчат - ТОП-@{top_count}@ самых длинных пиписок (в пределах текущего чата)
✔%{BOT_CMD}% top - выводит список самых длинных пиписок в графическом виде
✔%{BOT_CMD}% боги - выводит список богов (3 самых больших) с их графиком роста
✔%{BOT_CMD}% пол {м или ж} - смена пола
✔%{BOT_CMD}% резерв - выводит твой резерв на данный момент
✔%{BOT_CMD}% резерв {добавить или взять} 10 - зарезервировать свои достижения (в данном случае 10см), для тех кто боится отвала :))
✔%{BOT_CMD}% стата - выводит твой график роста
✔%{BOT_CMD}% стата @имя - выводит график роста выбранного пользователя
✔%{BOT_CMD}% время - сколько осталось ждать до следующей попытки роста
✔%{BOT_CMD}% подарить @имя 10 - ты можешь подарить свои сантиметры другому участнику (в данном случае 10)
✔%{BOT_CMD}% ник {твой_ник} - сменить свой ник
✔%{BOT_CMD}% иконка 20 - выбрать свою иконку. Все иконки можно посмотреть тут - ↪https://pastebin.com/S7CuGgdd
✔%{BOT_CMD}% ? или %{BOT_CMD}% помощь - выводит данное сообщение

@{msg_sep}@
💬 Расшифровка статы:
	1. + - Увеличение
	2. - - Уменьшение
	3. = - Неизменился
	4. ! - Отвалилися
	5. @ - Бонус
	6. * - Подарили
	7. / - Ты подарил
	8. ^ - Рандомный бонус от админа
	9. $ - Отправил в резерв
	10. % - Взял из резерва
@{msg_sep}@
Желаю успехов.