По умолчанию тебе дается @{def_dick_len}@см. Что-бы измерить свое хозяйство - введи команду '%{BOT_CMD}% измерить'. А дальше все зависит от твоего везения. У тебя может прибавиться или отняться от @{dick_len_rnd_min}@см до @{dick_len_rnd_max}@см. Так-же может ничего не измениться, либо может отвалиться и тогда придется начинать с начала, но такое крайне редко (1% из 100). А так-же может резко прибавить @{bonus_dick_len}@см. Вот еще доступные команды:

✔'%{BOT_CMD}% топ' - ТОП-@{top_count}@ самых длинных пиписок
✔'%{BOT_CMD}% top' - выводит список самых длинных пиписок в графическом виде
✔'%{BOT_CMD}% стата' - выводит твой график роста
✔'%{BOT_CMD}% подарить @имя 10' - ты можешь подарить свои сантиметры другому участнику (в данном случае 10)
✔ %{BOT_CMD}% ник твой_ник - сменить свой ник
✔'%{BOT_CMD}% иконка 20' - выбрать свою иконку. Все иконки можно посмотреть тут - ↪https://pastebin.com/S7CuGgdd
✔'%{BOT_CMD}% ?' или '%{BOT_CMD}% помощь' - выводит данное сообщение

****************************
Желаю успехов.